{

    "subtitle": "Strategy and operations consulting in public affairs and government",
    "homePageTitle": "GSPA Consulting | Home",
    "homePageDescription": "Strategy and operations consulting in public affairs and government. We carry out economic, social, market or technical feasibility studies for the implementation of new policies, plans, programs or public projects.",
    "home": "Home",
    "us": "About Us",
    "who_we_are": "Who we are",
    "services": "Services",
    "contact": "Contact",
    "media_strategy": "Media Strategy",
    "opinion_studies": "Opinion studies",
    "government_agenda": "Governmet agenda",
    "strategy_and_political_campaigns": "Strategy and development of political campaigns",
    "lobbying" : "Lobbying",
    "public_policy_evaluation": "Public Policy Evaluation",
    "citizen_security": "Seguridad Ciudadana",
    "artificial_inteligence": "Inteligencia Artificial",
    "whatsapp_contact": "Contact via WhatAspp",
    "us_step_one": "We carry out economic, social, market or technical feasibility studies for the implementation of new policies, plans, programs or public projects. ",
    "us_step_two": "We also design these activities or policies, as well as define the strategy and operations that must be followed for its implementation or launch",
    "us_step_three": "Then we evaluate the activities that have been launched, allowing us to know the results that have been achieved",
    "more_about_us": "More about us",
    "us_cards": [
      {
        "title": "Mission",
        "text": "Provide strategic consulting and operations services in the area of public affairs and government that contribute to the innovation and development of organizations, meeting their needs and expectations, as well as those of the group of people who work in the organization to achieve profitability and leadership in the market."
      },
      {
        "title": "Vision",
        "text": "To be a global public affairs and Government consulting company, mainly aimed at public State agencies, international organizations and public-private associations, committed to Innovation and Quality in service, which encourages the use of new Technologies to generate value and improve the quality of life of citizens and their relationship with the state."
      },
      {
        "title": "Values",
        "text": "The GSPA Consulting Consultant is governed by the values of Ethics, Transparency, Commitment and Talent."
      }
    ],
    "government_strategy": "Government Strategy",
    "government_strategy_text": "A government strategy aims to obtain results with social value so it focuses on its client with whom it has a commitment. Government Strategies are part of the set of actions of the state government that are carried out in a systematically planned manner to achieve a certain purpose or mission.",
    "political_campaigns": "Political Campaigns",
    "political_campaigns_text" : "The actions and efforts made by the candidates, political leaders and government officials to maintain and strengthen the support of the people towards their proposals and programs have become a critical factor both for obtaining popularly elected positions and for maintaining order and governance. At GSPA Consulting, it is essential that political actors are aware that there are methods and techniques that can effectively influence the preferences and choices of citizens, as well as understanding the process of planning and executing an electoral campaign.",
    "media": "Media",
    "media_text": "All aspects of good governance are facilitated by the existence of strong and independent media in a society. For the consolidation of good governance, it is essential that journalists have the freedom to supervise, investigate, and criticize the policies and actions of the public administration. This is the concrete link between the functioning of the media and good governance: the media allow the population to carry out continuous monitoring and evaluation of government activities.",
    "communications": "Communications",
    "communications_text": "At GSPA Consulting we understand that government communication should aspire to fulfill the double role of providing citizens with information about government policies and making known the government's own views on controversial issues that arise during the course of the day.",
    "our_services": "Our services",
    "our_team": "Our team",
    "contact_us_through": "Contact us through",
    "ceo": "Founding partner of GSPA Consulting.",
    "rights": "© Copyright 2023. by GSPA Consulting. All rights reserved",
    "read_more": "Read more",
    "es": "Spanish",
    "en": "English",
    "media_strategy_content": [
        {
          "text": "At GSPA Consulting we cover the study of the media, the analysis of the speeches of politicians and those who are trying to influence the political process; as well as formal and informal conversations between members of the public, among other aspects."
        },
        {
          "text": "At GSPA Consulting we take care that the government communication policy is able to take the initiative and set the agenda for public discussion through the media so that people perceive the importance of government programs and how they relate to their own priorities. For this, they must be able to get their messages across to the people clearly and forcefully, either directly or through government spokespersons. For us, it is of vital importance that the communication policy is not improvised, but rather that it must be based on a comprehensive plan that answers the traditional questions of any communication plan, allows programming the agenda of the actions for the period, carrying them out in an orderly manner – even anticipating crisis and emergency situations – and controlling and evaluating their results. To do this, we carry out 6 stages:"
        },
        {
          "list": [
            "Initial diagnostic",
            "Goals",
            "Strategy",
            "Messages and target audiences",
            "Calendar and schedule of activities",
            "Control and evaluation"
          ]
        }
      ],      
    "opinion_studies_content": [
        {
          "text": "At GSPA Consulting we carry out opinion polls as quantitative research techniques that will allow you to obtain and collect information from a group of people on a certain topic or fact.",
          "fontSize": "base"
        },
        {
          "text": "At GSPA Consulting we carry out surveys that allow us to explore the perceptions, feelings, beliefs, values, needs and expectations of the target population in reference to the major issues that affect their social, economic and political development. An opinion poll is a statistical measurement taken from surveys designed to ascertain public opinion. These measurements are made through samples that are usually designed to represent the opinions of a population by asking a series of questions and then extrapolating generalities in proportion or within a confidence interval.",
          "fontSize": "base"
        }
      ],
    "government_agenda_content": [
        {
          "text": "The government agenda is the set of problems, demands, questions, issues, that the rulers have selected and ordered as objects of their action and, more properly, as objects on which they have decided that they should act or have considered that they have to act.",
          "fontSize": "base"
        },
        {
          "text": "At GSPA Consulting we help define and order what are those issues and demands that rulers must decide.",
          "fontSize": "base"
        }
      ]
      ,
    "strategy_and_political_campaigns_content": [
        {
          "text": "The actions and efforts made by the candidates, political leaders and government officials to maintain and strengthen the support of the people towards their proposals and programs have become a critical factor both for obtaining popularly elected positions and for maintaining order and governance."
        },
        {
          "text": "Faced with the new social scenarios of Latin America and the United States, At GSPA Consulting it is essential that political actors are aware that there are methods and techniques that can effectively influence the evaluations, preferences and choices of citizens, and that new citizens have better knowledge about the way in which their leaders and representatives plan, design and implement their communication campaigns."
        },
        {
          "text": "It is also aimed at candidates and campaign managers in our region, with the intention of deepening their understanding of the process of strategic design, planning, organization and execution of an electoral campaign."
        },
        {
            "subtitle": "Strategy"
        },
        {
            "list": [
              "Know and understand voters",
              "Create an identifiable campaign message",
              "Identify channels to reach voters",
              "Promotion in social networks",
              "Budget making"
            ]
        },
        {
            "subtitle": "Development"
        },
        {
            "list": [
              "Build a narrative",
              "Know your constituency and voters",
              "Brand positioning",
              "Contrast campaign",
              "Direct promotion",
              "Media and public relations"
            ]
        }
      ]
      ,
    "lobbying_content": [
        {
          "text": "Lobbying can be understood as an activity whose objective is to improve political decisions through the realistic perceptions of companies, associations or groups of citizens. At GSPA Consulting we seek to influence or convince key members of an organization to support a measure, legislation, cause or decision favorable to the interests of the social sector they represent."
        },
        {
          "list": [
            "Information",
            "Actors",
            "Alliances",
            "Campaigns",
            "Evaluation"
          ]
        }
      ]
      ,
    "public_policy_evaluation_content": [
        {
          "list": [
            "Innovation and science",
            "Planning and evaluation of public services",
            "Transportation and mobility",
            "Smart cities",
            "Citizen security",
            "Artificial intelligence",
            "Health and education"
          ],
          "fontSize": "medium"
        }
    ],
    "who_we_are_content": [
        {
            "subtitle": "Strategy and operations consulting in public affairs and government"
        },
        {
            "text": "In public affairs consulting companies such as GSPA Consulting, we carry out economic, social, market or technical feasibility studies for the implementation of new policies, plans, programs or public projects. We also design these activities or policies, as well as define the strategy and operations that must be followed for its implementation or launch, then we evaluate the activities that have been launched, allowing us to know the results that have been achieved."
        },
        {
            "text": "With a team of specialists, GSPA Consulting advises executive teams, boards of directors and their legal, financial and public affairs advisors in leveraging public affairs and government relations strategies to meet the demands of this political reality. Clients trust us to help them engage with their stakeholders' agendas, deliver results, and protect value."
        }

    ],
    "team": [
        {
            "name": "Reyes Theis",
            "charge": "Associate political Consultant",
            "text": "Social communicator from Santa Maria University with postgraduate studies in the areas of politics and public opinion. A specialization in Political Communication and Public Opinion at the Simon Bolivar University and a Master's Degree in Political Science at the same university. He has worked as a journalist in media outlets such as El Universal and El Nacional. He has held management positions in public and private organizations, such as the National Assembly, the Metropolitan Mayor's Office of Caracas and banking, where he has contributed to developing and implementing communication strategies. He has worked hand in hand with political leaders, to accompany them in their public positioning. He is currently a professor of Public Opinion and Political Communication at the Monteavila University, previously he was at the Central University of Venezuela.",
            "image": "team1"
        },
        {
          "name": "Esther Luna",
          "charge": "Public Affairs and Government Coordinator",
          "text": "Political Scientist from Universidad Central de Venezuela, with more than 7 years of work experience in the field of Public and Government Affairs, political consulting, and results- based project management. She has held positions within the National Assembly of Venezuela as a presidential advisor, project coordinator, and operational manager. In recent years she has worked in the field of Non-Profit Organizations as Project Supervisor and Executive Project Coordinator. She has advanced studies in Public Affairs at IESA, Political Management, Public Management, and Governance at UCAB; in 2017 she was part of the IVLP program of the U.S. Department of State of the United States of America 'Transparency and Accountability in Government'",
          "image": "team2"
      },
      {
          "name": "Rowdy Romero",
          "charge": "Science and technology project Coordinator",
          "text": "BSC in computer Science from the Simón Bolívar University (USB) and MBA from the Institute of Higher Studies in Administration (IESA). Experience in leading Information Technology teams, innovation management and project management with more than 25 years of experience in multiple industries like banking and finance, logistics and consulting. Solid knowledge in every aspect of business applications life-cycle, innovation management, project management with PMI and Scrum methodologies, business intelligence, databases, probability and statistics, artificial intelligence and entrepreneurship.",
          "image": "team3"
      },
      {
          "name": "Juan Carlos Chirinos Martinez",
          "charge": "Director of Operations",
          "text": "Electronic Engineer, with 20 years of work experience. Highly qualified professional and group leader to carry out activities such as science and technology project planning, technology innovation, public procurement, strategic alliances, citizen security, technology applied to public services, technical-financial studies of business plans, budget management and personnel supervision. He has held positions as Head of Operations at RCTV and Operations Manager at technology and mass consumption companies. He currently holds the position of Director of Operations at GSPA Consulting, a public affairs and government consultancy, founded in 2016 to start operations in Mexico and Venezuela. I study an MBA, a specialization in Telecommunications Management and a Master in Public Administration at IESA. I also study a Governance and Political Management Program at UCAB and a Governance course at George Washington University. Currently, since 2022, he is also working as a business development partner in a data analysis and artificial intelligence company.",
          "image": "team4"
      },
      {
          "name": "Jose Torrealba",
          "charge": "Strategic partnerships and contracting Coordinator",
          "text": "The lawyer Jose Antonio Torrealba Ramírez studied at the Faculty of Law of the Monteávila University during the years 1999-2004, the year in which he obtained the title of Lawyer. In 2002 he was accepted as an intern by the law firm Travieso Evans Arria Rengel & Paz where he remained until 2004. Later he worked as a practicing lawyer in multinational companies such as Johnson & Johnson de Venezuela S.A, Novartis de Venezuela S.A, Marsh & McLennan Companies, American International Group AIG and Micro Focus. In 2020, he began providing his services to North International Bank as Legal Manager, and is a partner in the firm JAT LAW SERVICIES LATAM. His specialization is commercial law, compliance, labor law and litigation. Additionally, I have an MBA in Banking and Alternative Markets from the Tech Universidad Tecnología de México.",
          "image": "team5"
      },
      {
          "name": "Yeremi Rojas",
          "charge": "Public Policy Evaluation Coordinator",
          "text": "Yeremi Rojas is an economist graduated from the University of Los Andes and an active professional in the oil field with twenty years of experience. Passionate about public policies, she has studied at important national and international institutes that accredit her as an expert in the subject, holder of a Master's Degree in Public Policy at the IESA, a diploma in Energy Policy completed in London at the University of Sheffield, multiple courses at ILPES of ECLAC and AECID in social public policies, a Senior Management course in International Public Administration at the National Institute of Administration of Portugal and recently given a Diploma in Governance and Innovation at UCAB in alliance with CAF.",
          "image": "team6"
      },
      {
        "name": "Ana de Nobrega",
        "charge": "Public Relations and Communications Coordinator",
        "text": "Graduate in Social Communication, with 5 years of work experience. Specialized in digital marketing, team management and public relations. He studied a Master's Degree in Communications, Events and Public Relations at ESDEN Business School (Madrid). He has experience in project management for mass consumption brands such as Polar Pilsen, Harina P.A.N, Solera, Nestea, with projects such as Campamento P.A.N 2020 and Launch of Solera Kriek; Robin Agency with the DIAGEO, Minalba and Gatorade brand group, highlighting projects such as Re-launch of Minalba Sparkling, Johnnie Walker 200th Anniversary and Gatorade Caracas Rock; and in the commercial area for Yummy Super APP Venezuela, accompanying brands such as Tío Rico, Cinnarolls, Grupo Sotano 7, Automercados Plazas and more. It is currently developed as Paid Media for Grupo Mon / James Bark Venezuela.",
        "image": "team7"
      }
    ],
    "quote": "It's hard to fail, but it's worse to never have tried to succeed.",
    "contact_summary": "Electronic Engineer, with 20 years of work experience. Highly qualified professional and group leader to carry out activities such as science and technology project planning, public procurement, strategic alliances, citizen security, technology applied to public services, technical-financial studies of business plans, and personnel supervision. He has held positions as Head of Operations at RCTV and Operations Manager at technology and mass consumption companies. He currently holds the position of Director of Operations at GSPA Consulting, a public affairs and government consultancy, founded in 2016 to start operations in Mexico and Venezuela. He studied an MBA, a specialization in Telecommunications Management and a Master in Public Administration at IESA. He also studied a Governance and Political Management Program at UCAB and a Governance course at George Washington University. Currently, since 2022, he is also working as a business development partner in a data analysis and artificial intelligence company.",
    "close": "Close",
    "sendUsAMessage": "Send us a message",
    "email": "Email Address",
    "typeEmail": "Type your email",
    "name": "Name",
    "typeName": "Type your name",
    "message": "Message",
    "typeMessage": "Type a message",
    "messageReceived": "Thank you, we have received your message!"
}