{

    "subtitle": "Consultoría de estrategia y operaciones en asuntos públicos y gobierno",
    "homePageTitle": "GSPA Consulting | Inicio",
    "homePageDescription": "Consultoría de estrategia y operaciones en asuntos públicos y gobierno. Realizamos estudios de factibilidad económica, social, de mercado o técnica para la implementación de nuevas políticas, planes, programas o proyectos públicos...",
    "home": "Inicio",
    "who_we_are": "Quiénes somos",
    "us": "Nosotros",
    "services": "Servicios",
    "contact": "Contacto",
    "media_strategy": "Estrategia de medios",
    "opinion_studies": "Estudios de opinión",
    "government_agenda": "Agenda de gobierno",
    "strategy_and_political_campaigns": "Estrategia y desarrollo de campañas políticas",
    "lobbying" : "Lobbying",
    "public_policy_evaluation": "Evaluación de políticas públicas",
    "citizen_security": "Seguridad Ciudadana",
    "artificial_inteligence": "Inteligencia Artificial",
    "whatsapp_contact": "Contactar vía WhatAspp",
    "us_step_one": "Realizamos estudios de factibilidad económica, social, de mercado o técnica para la implementación de nuevas políticas, planes, programas o proyectos públicos.",
    "us_step_two": "También diseñamos estas actividades o políticas, así como definimos la estrategia y operaciones que se deben seguir para su implementación o puesta en marcha",
    "us_step_three": "Luego evaluamos las actividades que se han puesto en marcha, permitiéndonos conocer los resultados que se han logrado",
    "more_about_us": "Más de nosotros",
    "us_cards": [
      {
        "title": "Misión",
        "text": "Proporcionar servicios de consultoría estratégica y operaciones en el área de asuntos públicos y gobierno que contribuyan a la innovación y desarrollo de las organizaciones, satisfagan sus necesidades y expectativas, así como las del conjunto de personas que trabajan en la organización para lograr rentabilidad y liderazgo en el mercado."
      },{
        "title": "Visión",
        "text": "Ser una compañía global de consultoría de asuntos públicos y Gobierno , orientados principalmente a organismos públicos del Estado, Organizaciones internacionales y asociaciones público-privadas, comprometida con la Innovación y la Calidad en el servicio, que incentiva el uso de las nuevas Tecnologías para generar valor y mejorar la calidad de vida de los ciudadanos y su relación con el estado."
      },
      {
        "title": "Valores",
        "text": "La Consultora GSPA Consulting se rige por los valores de la Ética, la Transparencia, el Compromiso y el Talento."
      }
    ],
    "government_strategy": "Estrategia de Gobierno",
    "government_strategy_text": "Una estrategia de gobierno tiene como objetivo obtener resultados con valor social, por lo que se centra en su cliente con quien tiene un compromiso. Las Estrategias gubernamentales forman parte del conjunto de acciones del gobierno estatal que de manera planificada sistemáticamente se llevan a cabo para lograr un determinado fin o misión.",
    "political_campaigns": "Campañas políticas",
    "political_campaigns_text" : "Frente a los nuevos escenarios sociales de Latinoamérica y Estados Unidos. en GSPA Consulting resulta indispensable que los actores políticos estén al tanto de que existen métodos y técnicas que pueden incidir efectivamente en las evaluaciones, preferencias y elecciones de la ciudadanía, y que los nuevos ciudadanos cuenten con mayores conocimientos sobre la manera en que sus líderes y representantes planean , diseñan e implementan sus campañas de comunicación. También está dirigido a los candidatos y gerentes de campaña de nuestra región, con la intención de profundizar su comprensión con respecto al proceso de diseño estratégico, planificación , organización y ejecución de una campaña electoral.",
    "media": "Los Medios",
    "media_text": "El papel de los medios de comunicación en la promoción del buen gobierno es claro. Todos los aspectos del buen gobierno se ven facilitados por la existencia de medios de comunicación sólidos e independientes en una sociedad. Para la consolidación del buen gobierno es indispensable que los periodistas tengan la libertad de supervisar, investigar y criticar las políticas y acciones de la administración pública. Este es el vínculo concreto entre el funcionamiento de los medios de comunicación y el buen gobierno: los medios permiten a la población realizar controles y evaluaciones continuos de las actividades del gobierno, y proporcionan un foro de debate para contribuir a dar voz a las preocupaciones públicas.",
    "communications": "Comunicaciones",
    "communications_text": "En GSPA Consulting entendemos como fin último de la comunicación de gobierno es generar consenso sobre las políticas de gobierno y generar gobernabilidad ya que es un tipo de comunicación eminentemente política que genera consecuencias sobre el propio sistema político. La comunicación de gobierno debe aspirar a cumplir el doble rol de brindar a los ciudadanos información sobre las políticas del gobierno y sus fundamentos, y dar a conocer las propias opiniones del gobierno sobre los asuntos controvertidos que surgen durante el transcurso del día. \n En GSPA Consulting somos especialistas en medios de comunicación y consultoría política. Ayudamos a definir quienes definen la comunicación de gobierno, ya que deben encontrarse en condiciones de asumir funciones de comunicación pero también de análisis político. ",
    "our_services": "Nuestros servicios",
    "our_team": "Nuestro equipo",
    "contact_us_through": "Contáctanos a través de",
    "ceo": "Socio fundador de GSPA Consulting.",
    "rights" : "© Copyright 2023. by GSPA Consulting. Todos los derechos reservados",
    "read_more": "Leer más",
    "es": "Español",
    "en": "Ingles",
    "media_strategy_content": [
        {
            "text": "En GSPA Consulting abarcamos el estudio de los medios de comunicación, el análisis de los discursos de los políticos y aquellos que están tratando de influir en el proceso político; así como de las conversaciones formales e informales entre los miembros del público, entre otros aspectos."
        },
        {
            "text": "En GSPA Consulting nos ocupamos que la política comunicacional de gobierno sea capaz de tener la iniciativa y fijar la agenda de discusión pública a través de los medios de comunicación para que las personas perciban la importancia de los programas de gobierno y cómo ésos se relacionan a sus propias prioridades, para ello se debe lograr hacer llegar sus mensajes a la gente con claridad y contundencia, ya sea de manera directa o a través de voceros gubernamentales. Para nosotros es de vital importancia que la política de comunicación no se improvise, sino que debe estar basada en un plan integral que responda los interrogantes tradicionales de cualquier plan de comunicación, permita programar la agenda de las acciones del período, llevarlas a cabo ordenadamente –previendo incluso situaciones de crisis y emergencias-, y controlar y evaluar sus resultados. Para ello, llevamos a cabo 6 etapas:"
        },
        {
            "list": ["Diagnóstico inicial", "Objetivos", "Estrategia", "Mensajes y públicos objetivos", "Calendario y cronograma de actividades", "Control y evaluación"]
        }
    ],
    "opinion_studies_content": [
        {
          "text": "En GSPA Consulting hacemos sondeos de opinión como técnicas de investigación cuantitativas que le permitirán obtener y recopilar información de grupo de personas sobre un determinado tema o hecho.",
          "fontSize": "base"
        },
        {
          "text": "En GSPA Consulting realizamos encuestas que permiten explorar las percepciones, sentimientos, creencias, valores, necesidades y expectativas de la población objetivo en referencia a los grandes temas que afectan su desenvolvimiento social, económico y político. Un sondeo de opinión es una medición estadística tomada a partir de encuestas destinadas a conocer la opinión pública. Estas mediciones se realizan por medio de muestreos que, usualmente están diseñados para representar las opiniones de una población llevando a cabo una serie de preguntas y, luego, extrapolando generalidades en proporción o dentro de un intervalo de confianza.",
          "fontSize": "base"
        }
    ],
    "government_agenda_content": [
        {
          "text": "La agenda de gobierno es el conjunto de problemas, demandas, cuestiones, asuntos, que los gobernantes han seleccionado y ordenado como objetos de su acción y, más propiamente, como objetos sobre los que han decidido que deben actuar o han considerado que tienen que actuar.",
          "fontSize": "base"
        },
        {
          "text": "En GSPA Consulting ayudamos a definir y ordenar cuáles son esos asuntos y demandas que los gobernantes deben decidir.",
          "fontSize": "base"
        }
    ],
    "strategy_and_political_campaigns_content": [
        {
          "text": "Las acciones y esfuerzos realizados por los candidatos, líderes políticos y funcionarios de gobierno para mantener y fortalecer el apoyo del pueblo a sus propuestas y programas se han convertido en un factor crítico tanto para la obtención de cargos de elección popular como para el mantenimiento del orden y la gobernabilidad."
        },
        {
          "text": "Ante los nuevos escenarios sociales de América Latina y Estados Unidos, en GSPA Consulting es fundamental que los actores políticos sean conscientes de que existen métodos y técnicas que pueden influir de manera efectiva en las valoraciones, preferencias y elecciones de los ciudadanos, y que los nuevos ciudadanos tengan mejores conocimientos sobre la forma en que sus líderes y representantes planifican, diseñan e implementan sus campañas de comunicación."
        },
        {
          "text": "También está dirigido a candidatos y directores de campaña de nuestra región, con la intención de profundizar su comprensión del proceso de diseño estratégico, planificación, organización y ejecución de una campaña electoral."
        },
        {
            "subtitle": "Estrategia"
        },
        {
            "list": [
                "Conocer y comprender a los votantes",
                "Crear un mensaje de campaña identificable",
                "Identificar los canales para llegar a los votantes",
                "Promoción en redes sociales",
                "Elaboración del presupuesto"
              ]
        },
        {
            "subtitle": "Desarrollo"
        },
        {
            "list": [
              "Construir una narrativa",
              "Conocer su circunscripción y votantes",
              "Posicionamiento de marca",
              "Campaña de contraste",
              "Promoción directa",
              "Medios y relaciones públicas"
            ]
        }
    ],
    "lobbying_content": [
        {
          "text": "Lobbying se puede entender como una actividad cuyo objeto es mejorar las decisiones políticas a través de las percepciones realistas de empresas, asociaciones o colectivos de ciudadanos. En GSPA Consulting buscamos influir o convencer a miembros clave de una organización para que apoyen una medida, legislación, causa o decisión favorable a los intereses del sector social al que representan. El Proceso de LOBBYING lo analizamos y ejecutamos en 5 etapas:"
        },
        {
          "list": [
            "Información",
            "Actores",
            "Alianzas",
            "Campañas",
            "Evaluación"
          ]
        }
    ],
    "public_policy_evaluation_content": [
        {
          "list": [
            "Innovación y ciencia",
            "Planificación y evaluación de servicios públicos",
            "Transporte y movilidad",
            "Ciudades inteligentes",
            "Seguridad ciudadana",
            "Inteligencia artificial",
            "Salud y educación"
          ],
          "fontSize": "medium"
        }
    ],
    "who_we_are_content": [
        {
            "subtitle": "Consultoría de estrategia y operaciones en asuntos públicos y gobierno"
        },
        {
            "text": "En las empresas de consultoría de asuntos públicos como GSPA Consulting realizamos estudios económicos, sociales, de mercado o de viabilidad técnica para la puesta en marcha de nuevas políticas, planes, programas o proyectos públicos. También diseñamos dichas actividades o políticas, así como definimos la estrategia y las operaciones que se deben seguir para su puesta en marcha o lanzamiento, luego evaluamos las actividades que se han puesto en marcha, permitiendo conocer los resultados que se han alcanzado."
        },
        {
            "text": "Con un equipo de especialistas GSPA Consulting asesora a los equipos ejecutivos, las juntas directivas y sus asesores legales, financieros y de asuntos públicos en el aprovechamiento de las estrategias de asuntos públicos y relaciones gubernamentales para satisfacer las demandas de esta realidad política. Los clientes confían en nosotros para ayudarlos a involucrarse con las agendas de sus partes interesadas, entregar resultados y proteger el valor. "
        }

    ],
    "team": [
        {
            "name": "Reyes Theis",
            "charge": "Consultor político asociado",
            "text": "Comunicador social de la Universidad Santa Maria con estudios de postgrado en las áreas de política y de opinión pública. Una especialización en Comunicación política y opinión publica en la Universidad Simon Bolivar y un Master en Ciencia Politica en la misma universidad. Se ha desempeñado como periodista en medios de comunicación como El Universal y El Nacional. Ha ocupado cargos gerenciales en organizaciones públicas y privadas, como la Asamblea Nacional, la Alcaldía Metropolitana de Caracas y la banca, donde ha contribuido a desarrollar e implementar estrategias de comunicación. Ha trabajado de la mano de dirigentes políticos, para acompañarlos en su posicionamiento público. Actualmente es profesor de Opinión Pública y Comunicación Política en la Universidad Monteavila, antes estuvo en la Universidad Central de Venezuela.",
            "image": "team1"
        },
        {
          "name": "Esther Luna",
          "charge": "Coordinadora de asuntos Publicos y Gobierno",
          "text": "Politóloga de la Universidad Central de Venezuela, con más de 7 años de experiencia laboral en el ámbito de Asuntos Públicos y de Gobierno, consultoría política y gestión de proyectos basados en resultados. Ha ocupado cargos dentro de la Asamblea Nacional de Venezuela como asesora de presidencia, coordinadora de proyectos y gerente operativa. En los últimos años se ha desempeñado dentro del ámbito de las Organizaciones Sin Fines de Lucro como Supervisora de Proyectos y Coordinadora Ejecutiva de Proyectos. Cuenta con estudios superiores en Asuntos Públicos en el IESA, Gestión Política, Gestión Pública y Gobernabilidad en la UCAB; en el 2017 formó parte del programa IVLP del Departamento de Estado de los Estados Unidos América de “Transparency and Accountability in Government”.",
          "image": "team2"
      },
      {
          "name": "Rowdy Romero",
          "charge": "Coordinador de proyectos de ciencia y tecnología",
          "text": "Ingeniero en Computación egresado de la Universidad Simón Bolívar (USB) y Magister en Administración de Empresas del Instituto de Estudios Superiores en Administración (IESA). Experiencia en dirección de equipos de Tecnología de la Información, gestión de la innovación y gestión de proyectos con más de 25 años de experiencia en múltiples industrias entre banca y finanzas, logística y consultoría. Sólidos conocimientos en todos los aspectos del ciclo de vida de aplicaciones empresariales, gestión de la innovación, gestión de proyectos con metodologías PMI y Scrum, inteligencia de negocios, bases de datos, tópicos en probabilidad y estadística, inteligencia artificial y emprendimiento.",
          "image": "team3"
      },
      {
          "name": "Juan Carlos Chirinos Martinez",
          "charge": "Director de Operaciones",
          "text": "Ingeniero Electrónico, con 20 años de experiencia laboral. Profesional altamente calificado y líder de grupo para realizar actividades como planificación de proyectos de ciencia y tecnología, innovación tecnológica, contrataciones públicas, alianzas estratégicas, seguridad ciudadana, tecnología aplicada a servicios públicos, estudios técnico-financieros de planes de negocio, manejo de presupuesto y supervisión de personal. Ha ocupado cargos como Jefe de Operaciones en RCTV y Gerente de Operaciones en empresas de tecnología y consumo masivo. Actualmente se desarrolla como Director de Operaciones de GSPA Consulting, siendo esta una consultora de asuntos públicos y gobierno, fundada en el año 2016 iniciando sus operaciones en México y ahora en Venezuela. Estudió un MBA, una especialización en Gerencia de Telecomunicaciones y un Máster en Administración Pública en el IESA. También un Programa de Gobernabilidad y Gerencia Política en la UCAB y un curso de Gobernanza en la George Washington University. Desde el año 2022 también se desempeña como socio de desarrollo de negocios en una empresa de análisis de datos e inteligencia artificial.",
          "image": "team4"
      },
      {
          "name": "Jose Torrealba",
          "charge": "Coordinador de alianzas estratégicas y contrataciones",
          "text": "El abogado Jose Antonio Torrealba Ramírez estudió en la Facultad de Derecho de la Universidad Monteávila durante los años 1999-2004, año en el cual obtuvo el título de Abogado. En el año 2002 fue aceptado como pasante por la firma de abogados Travieso Evans Arria Rengel & Paz donde permaneció hasta el año 2004. Posteriormente trabajó como abogado en ejercicio en empresas multinacionales como Johnson & Johnson de Venezuela S.A, Novartis de Venezuela S.A, Marsh & McLennan Companies, American International Group AIG y Micro Focus. En el año 2020 comenzó a prestar sus servicios al North International Bank como Gerente Legal, y es socio de la firma JAT LAW SERVICIES LATAM. Su especialización derecho mercantil, compliance, derecho laboral y litigios. Adicionalmente tengo un MBA de Banca y mercados alternos del Tech Universidad Tecnología de México.",
          "image": "team5"
      },
      {
          "name": "Yeremi Rojas",
          "charge": "Coordinadora de Evaluacion de Politicas Publicas",
          "text": "Yeremi Rojas es una economista egresada de la Universidad de Los Andes y profesional activa en el área petrolera con veinte años de experiencia. Apasionada por las políticas públicas ha cursado estudios en importantes institutos tanto nacionales como internacionales que la acreditan como experta en la materia, poseedora de un Máster en Políticas Públicas en el IESA, un diplomado en Política Energética cursado en Londres en la Universidad de Sheffield, múltiples cursos en el ILPES de la CEPAL y AECID en políticas públicas sociales, un curso de Alta Dirección en Administración Pública Internacional en el Instituto Nacional de Administración de Portugal y de reciente data un Diplomado en Gobernabilidad e Innovación en la UCAB en alianza con la CAF. ",
          "image": "team6"
      },
      {
        "name": "Ana de Nobrega",
        "charge": "Coordinadora de Relaciones Públicas y Comunicaciones",
        "text": "Licenciada en Comunicación Social, con 5 años de experiencia laboral. Especializada en marketing digital, gestión de equipos y relaciones públicas. Estudió un Máster en Comunicaciones, Eventos y Relaciones Publicas en ESDEN Business School (Madrid). Tiene experiencia en gestión de proyectos de marcas de consumo masivo como Polar Pilsen, Harina P.A.N, Solera, Nestea, con proyectos como Campamento P.A.N 2020 y Lanzamiento de Solera Kriek; Robin Agency con el grupo de marcas DIAGEO, Minalba y Gatorade, destacando proyectos como Re-lanzamiento de Minalba Sparkling, Aniversario 200th de Johnnie Walker y Gatorade Caracas Rock; y en el área comercial para Yummy Super APP Venezuela acompañando a marcas como Tío Rico, Cinnarolls, Grupo Sotano 7, Automercados Plazas y más. Actualmente se desarrolla como Paid Media para Grupo Mon / James Bark Venezuela.",
        "image": "team7"
      }
    ],
    "quote": "Es difícil fracasar, pero es peor nunca haber intentado tener éxito",
    "contact_summary": "Ingeniero Electrónico, con 20 años de experiencia laboral. Profesional altamente calificado y líder de grupo para realizar actividades como planificación de proyectos de ciencia y tecnología, contrataciones públicas, alianzas estratégicas, seguridad ciudadana, tecnología aplicada a servicios públicos, estudios técnico-financieros de planes de negocio, y supervisión de personal. Ha ocupado cargos como Jefe de Operaciones en RCTV y Gerente de Operaciones en empresas de tecnología y consumo masivo. Actualmente se desarrolla como Director de Operaciones de GSPA Consulting, siendo esta una consultora de asuntos públicos y gobierno, fundada en el año 2016 iniciando sus operaciones en México y Venezuela. Estudió un MBA, una especialización en Gerencia de Telecomunicaciones y un Máster en Administración Pública en el IESA. También un Programa de Gobernabilidad y Gerencia Política en la UCAB y un curso de Gobernanza en la George Washington University. Desde el año 2022 también se desempeña como socio de desarrollo de negocios en una empresa de análisis de datos e inteligencia artificial.",
    "close": "Cerrar",
    "sendUsAMessage": "Envíanos un mensaje",
    "email": "Correo electrónico",
    "typeEmail": "Escriba su correo",
    "name": "Nombre",
    "typeName": "Escriba su nombre",
    "message": "Mensaje",
    "typeMessage": "Escriba un mensaje",
    "messageReceived": "Muchas gracias, hemos recibido su mensaje"
}