{

    "subtitle": "Consultoría en estrategia de gobierno y asuntos públicos",
    "home": "Inicio",
    "us": "Nosotros",
    "services": "Servicios",
    "contact": "Contacto",
    "media_strategy": "Estrategia de medios",
    "opinion_studies": "Estudios de opinión",
    "government_agenda": "Agenda de gobierno",
    "strategy_and_political_campaigns": "Estrategia y desarrollo de campañas políticas",
    "lobbying" : "Lobbying",
    "public_policy_evaluation": "Evaluación de políticas públicas",
    "whatsapp_contact": "Contactar vía WhatAspp",
    "us_step_one": "Realizamos estudios de factibilidad económica, social, de mercado o técnica para la implementación de nuevas políticas, planes, programas o proyectos públicos.",
    "us_step_two": "También diseñamos estas actividades o políticas, así como definimos la estrategia y operaciones que se deben seguir para su implementación o puesta en marcha",
    "us_step_three": "Luego evaluamos las actividades que se han puesto en marcha, permitiéndonos conocer los resultados que se han logrado",
    "more_about_us": "Más de nosotros",
    "government_strategy": "Estrategia de Gobierno",
    "government_strategy_text": "Una estrategia de gobierno tiene como objetivo obtener resultados con valor social, por lo que se centra en su cliente con quien tiene un compromiso. Las Estrategias gubernamentales forman parte del conjunto de acciones del gobierno estatal que de manera planificada sistemáticamente se llevan a cabo para lograr un determinado fin o misión.",
    "political_campaigns": "Campañas políticas",
    "political_campaigns_text" : "Frente a los nuevos escenarios sociales de Latinoamérica y Estados Unidos. en GSPA Consulting resulta indispensable que los actores políticos estén al tanto de que existen métodos y técnicas que pueden incidir efectivamente en las evaluaciones, preferencias y elecciones de la ciudadanía, y que los nuevos ciudadanos cuenten con mayores conocimientos sobre la manera en que sus líderes y representantes planean , diseñan e implementan sus campañas de comunicación. También está dirigido a los candidatos y gerentes de campaña de nuestra región, con la intención de profundizar su comprensión con respecto al proceso de diseño estratégico, planificación , organización y ejecución de una campaña electoral.",
    "media": "Los Medios",
    "media_text": "El papel de los medios de comunicación en la promoción del buen gobierno es claro. Todos los aspectos del buen gobierno se ven facilitados por la existencia de medios de comunicación sólidos e independientes en una sociedad. Para la consolidación del buen gobierno es indispensable que los periodistas tengan la libertad de supervisar, investigar y criticar las políticas y acciones de la administración pública. Este es el vínculo concreto entre el funcionamiento de los medios de comunicación y el buen gobierno: los medios permiten a la población realizar controles y evaluaciones continuos de las actividades del gobierno, y proporcionan un foro de debate para contribuir a dar voz a las preocupaciones públicas.",
    "communications": "Comunicaciones",
    "communications_text": "En GSPA Consulting entendemos como fin último de la comunicación de gobierno es generar consenso sobre las políticas de gobierno y generar gobernabilidad ya que es un tipo de comunicación eminentemente política que genera consecuencias sobre el propio sistema político. La comunicación de gobierno debe aspirar a cumplir el doble rol de brindar a los ciudadanos información sobre las políticas del gobierno y sus fundamentos, y dar a conocer las propias opiniones del gobierno sobre los asuntos controvertidos que surgen durante el transcurso del día. \n En GSPA Consulting somos especialistas en medios de comunicación y consultoría política. Ayudamos a definir quienes definen la comunicación de gobierno, ya que deben encontrarse en condiciones de asumir funciones de comunicación pero también de análisis político. ",
    "our_services": "Nuestros servicios",
    "contact_us_through": "Contáctanos a través de",
    "ceo": "Socio fundador de GSPA Consulting.",
    "rights" : "© Copyright 2023. by GSPA Consulting. Todos los derechos reservados",
    "read_more": "Leer más",
    "es": "Español",
    "en": "Ingles"
}